(package! impatient-mode)
(package! centaur-tabs)
(package! prettier-js)
(package! treemacs-all-the-icons)
(package! peep-dired)
(package! org-auto-tangle)
(package! aggressive-indent)
(package! powerthesaurus)
(package! elfeed-tube)
(package! elfeed-tube-mpv)
(package! define-word)
(package! svelte-mode)
(package! elpher)
(package! emms)

;; Epub reader
(package! nov)

;; Rest Client
(package! restclient)

;; Go lang dev
(package! go-mode)
(package! lsp-tailwindcss :recipe (:host github :repo "merrickluo/lsp-tailwindcss"))
